const prod = {
    "Response": "Success",
    "Data": {
        "Atroveran": {
            "Name": "Atroveran",
            "FullName": "Atroveran Dip 1g Com 20 Comprimidos",
            "Value": "9,90",
            "Description": "Atroveran Dip é um potente analgésico contra as dores e cólicas do período menstrual, e possui 1g de Dipirona em sua formulação.",
            "ImgUrl": "img/medicamentos/Atroveran.png"
    },
        "Benegrip": {
            "Name": "Benegrip",
            "FullName": "Benegrip Com 20 Comprimidos",
            "Value": "R$ 23,90",
            "Description": "Benegrip é um antigripal que alivia os sintomas de gripes e resfriados tais como: dores de cabeça, febre e processos alérgicos, como nariz entupido. A ação completa de Benegrip está na dupla verde e amarela de comprimidos: um não funciona sem o outro.",
            "ImgUrl": "img/medicamentos/benegrip-comprimido.png"
     },
        "Biotonico": {
            "Name": "Biotônico-Fontoura",
            "FullName": "Biotônico Fontoura Suplemento de Ferro Original 400ml",
            "Value": "R$ 21,90",
            "Description": "Biotônico Fontoura é um suplemento de ferro utilizado para complementar a alimentação diária e estimular o apetite. Também auxilia na imunidade e energia, sem possuir açúcares.",
            "ImgUrl": "img/medicamentos/Biotonico-Fontoura.png"
    },
        "Diazepam": {
            "Name": "Diazepam",
            "FullName": "Diazepam 10mg Com 30 Comprimidos",
            "Value": "R$ 8,65",
            "Description": "Diazepam (substância ativa) está indicado para alívio sintomático da ansiedade, tensão e outras queixas somáticas ou psicológicas associadas com a síndrome da ansiedade. Pode também ser útil como coadjuvante no tratamento da ansiedade ou agitação associada a desordens psiquiátricas.",
            "ImgUrl": "img/medicamentos/diazepam.png"
    },
        "Dipirona": {
            "Name": "Dipirona",
            "FullName": "Dipirona Sódica 500mg Com 30 Comprimidos Genérico Medley",
            "Value": "R$ 14,45",
            "Description": "A Dipirona Sódica é à base de dipirona, utilizado no tratamento da dor e febre. Os efeitos analgésico e antitérmico podem ser esperados em 30 a 60 minutos após a administração e geralmente persistem por aproximadamente 4 horas.",
            "ImgUrl": "img/medicamentos/dipirona.png"
    },
        "Frauda": {
            "Name": "Frauda",
            "FullName": "Fralda Pampers Confort Sec Tamanho P Com 28 Unidades",
            "Value": "R$ 37,20",
            "Description": "Quer ter a tranquilidade de saber que seu bebê está protegido e confortável o tempo todo? Experimente então a Fralda Pampers Confort Sec, um produto de alta qualidade com tecnologia de canais de ar que permitem uma circulação livre dentro da fralda para o bumbum ficar menos abafado e a pele arejada e sequinha.",
            "ImgUrl": "img/medicamentos/fralda.png"
    },
        "Minoxidil": {
            "Name": "Minoxidil",
            "FullName": "1 Frasco Minoxidil Kirkland 60 ml",
            "Value": "R$ 79,90",
            "Description": "O Minoxidil 5% Kirkland é considerado o melhor tratamento para queda de cabelo e preenchimento das falhas na barba.",
            "ImgUrl": "img/medicamentos/minodixil.png"
    },
        "Desodorante": {
            "Name": "Desodorante",
            "FullName": "Kit 3 Desodorante Antitranspirante Aerosol Rexona Masculino Antibacterial Protection - 150ml.",
            "Value": "R$ 35,00",
            "Description": "O Rexona Antibacteriano Aerosol combina a ação prolongada de um antitranspirante eficiente com uma tecnologia exclusiva que oferece 10 vezes mais proteção contras as bactérias causadoras do mau odor. Ele elimina até 99,9% das bactérias e te mantém limpo, seco e protegido por muito mais tempo. É a escolha ideal para combater o suor de maneira eficiente durante a correria do dia a dia. A aplicação deve ser feita apenas nas axilas, mantendo distância de 15 cm da pele.",
            "ImgUrl": "img/medicamentos/desodorante.png"
    },
        "Whey Protein": {
            "Name": "Whey Protein",
            "FullName": "WHEY PROTEIN CONCENTRADO - POTE 900G",
            "Value": "R$ 159,90",
            "Description": "Proteína 100% pura, extraída exclusivamente do soro de leite, sem adição de proteínas inferiores, mais baratas. O Whey Protein Concentrado DUX® possui um perfil nutricional completo e um sabor real, ideal para ser consumido pré/pós treinos, como um snack prático, ou em suas receitas.",
            "ImgUrl": "img/medicamentos/wheyProtein.png"
        },        
    },
};
